[
  {
    "date": "2026-01-30",
    "word": "ochtendgloren",
    "explanation": "Het eerste licht van de dag, wanneer de hemel langzaam oplicht bij zonsopkomst.",
    "example": "Ze stond vroeg op om het ochtendgloren boven de zee te aanschouwen."
  },
  {
    "date": "2026-01-31",
    "word": "heimwee",
    "explanation": "Een verlangend gevoel van gemis naar huis, een vertrouwde plek of een voorbije tijd.",
    "example": "Tijdens haar studie in het buitenland had ze soms last van heimwee naar haar familie."
  },
  {
    "date": "2026-02-01",
    "word": "neveneffect",
    "explanation": "Het woord 'neveneffect' verwijst naar een onbedoeld of bijkomend effect dat optreedt naast de beoogde werking van een actie of evenement. Het wordt vaak gebruikt in de context van medicijnen of beleidsmaatregelen, maar kan ook in bredere zin worden toegepast.",
    "example": "Het nieuwe beleid had niet alleen de verwachte voordelen, maar ook enkele neveneffecten die we niet hadden voorzien."
  },
  {
    "date": "2026-02-02",
    "word": "jurisprudentie",
    "explanation": "De verzameling van rechterlijke uitspraken waarin rechtsvragen worden behandeld en die dienen als richtlijn voor toekomstige gevallen.",
    "example": "De advocaat verwees naar de jurisprudentie om zijn stelling te onderbouwen dat de wetgever de rechten van de beklaagde had geschonden."
  },
  {
    "date": "2026-02-03",
    "word": "zachtmoedig",
    "explanation": "Zachtmoedig verwijst naar een persoon die een rustige, milde en begripvolle aard heeft. Het duidt op iemand die zacht en vriendelijk van karakter is, vaak met een grote empathie voor anderen.",
    "example": "Haar zachtmoedige glimlach maakte meteen indruk op iedereen in de zaal."
  },
  {
    "date": "2026-02-04",
    "word": "ambiguïteit",
    "explanation": "Een toestand waarin een uitdrukking, situatie of uitspraak twee of meer betekenissen heeft en dus voor dubbelzinnigheid kan zorgen.",
    "example": "De ambiguïteit in zijn toespraak leidde tot uiteenlopende interpretaties bij het academische publiek."
  },
  {
    "date": "2026-02-05",
    "word": "verbroedering",
    "explanation": "Verbroedering is een term die verwijst naar het proces van het creëren van vriendschapsbanden, saamhorigheid en solidariteit tussen verschillende groepen of individuen. Het woord wordt vaak gebruikt in een sociale of culturele context, waar men probeert mensen samen te brengen om een gezamenlijke doel of begrip te bevorderen.",
    "example": "Tijdens het feest van de verbroedering kwamen buren samen om hun onderlinge relaties te versterken en het gemeenschapsgevoel te vieren."
  },
  {
    "date": "2026-02-06",
    "word": "exegese",
    "explanation": "De kritische uitleg of interpretatie van een tekst, traditioneel toegepast op Bijbelse of religieuze teksten, maar ook bruikbaar in andere literaire of wetenschappelijke contexten.",
    "example": "In haar dissertatie voerde ze een grondige exegese uit van middeleeuwse manuscripten, wat nieuwe inzichten opleverde in de cultuurgeschiedenis van die periode."
  },
  {
    "date": "2026-02-07",
    "word": "epistemologie",
    "explanation": "De tak van de filosofie die zich bezighoudt met de aard, oorsprong en reikwijdte van kennis.",
    "example": "In zijn essay verkent de filosoof de epistemologische grenzen van menselijke perceptie in relatie tot kunstmatige intelligentie."
  },
  {
    "date": "2026-02-07",
    "word": "discrepantie",
    "explanation": "Een opvallend verschil of tegenstrijdigheid tussen twee zaken die in principe gelijk zouden moeten zijn.",
    "example": "De discrepantie tussen de beloofde resultaten en de daadwerkelijke uitkomsten van het onderzoek wekte wantrouwen bij de commissie."
  },
  {
    "date": "2026-02-08",
    "word": "demagogie",
    "explanation": "Een manier van politieke retoriek die inspeelt op de gevoelens en vooroordelen van de massa om macht te verkrijgen.",
    "example": "De politicus werd beschuldigd van demagogie toen hij met zijn uitspraken inspeelde op angst en onzekerheid zonder constructieve oplossingen te bieden."
  },
  {
    "date": "2026-02-08",
    "word": "idiosyncrasie",
    "explanation": "Een eigenaardigheid of karakteristieke eigenschap die een persoon of groep typeert.",
    "example": "Zijn idiosyncrasieën maakten hem uniek binnen de academische wereld, maar zorgden er ook voor dat hij niet altijd in de smaak viel bij conservatievere collega's."
  },
  {
    "date": "2026-02-09",
    "word": "precair",
    "explanation": "Een toestand die onzeker, instabiel of risico vol is en gemakkelijk kan verslechteren.",
    "example": "De sociaal-economische situatie in het land was dermate precair dat kleine veranderingen grote gevolgen konden hebben voor de kwetsbare groepen in de samenleving."
  }
]
