[
  
  {
    "date": "2026-01-31",
    "word": "heimwee",
    "explanation": "Een verlangend gevoel van gemis naar huis, een vertrouwde plek of een voorbije tijd.",
    "example": "Tijdens haar studie in het buitenland had ze soms last van heimwee naar haar familie."
  },
  {
    "date": "2026-02-01",
    "word": "fluisterwind",
    "explanation": "Een heel zacht briesje dat nauwelijks voelbaar is, als een fluistering van de natuur.",
    "example": "Een fluisterwind streek door de bladeren van de oude eikenboom in de tuin."
  },
  {
    "date": "2026-02-02",
    "word": "serendipiteit",
    "explanation": "Het onverwacht ontdekken van iets moois of waardevols terwijl je naar iets anders op zoek bent.",
    "example": "Door serendipiteit vond ze haar favoriete boek terwijl ze eigenlijk op zoek was naar een woordenboek."
  },
  {
    "date": "2026-02-03",
    "word": "schemering",
    "explanation": "Het zachte licht tussen dag en nacht, wanneer de zon net onder of boven de horizon staat.",
    "example": "Tijdens de schemering kleurt de lucht in prachtige tinten oranje en paars."
  },
  {
    "date": "2026-02-04",
    "word": "geborgenheid",
    "explanation": "Een diep gevoel van veiligheid, warmte en bescherming, vaak in de nabijheid van geliefden.",
    "example": "Bij haar grootouders thuis voelde ze altijd een gevoel van geborgenheid."
  },
  {
    "date": "2026-02-05",
    "word": "verwondering",
    "explanation": "Een gevoel van verbazing en bewondering bij het zien van iets bijzonders of onverwachts.",
    "example": "Het kind keek met verwondering naar de sterrenhemel op die heldere winternacht."
  },
  {
    "date": "2026-02-06",
    "word": "voorpret",
    "explanation": "Het plezier en de opwinding die je voelt in afwachting van iets leuks dat nog moet komen.",
    "example": "De voorpret voor de vakantie was bijna net zo fijn als de reis zelf."
  },
  {
    "date": "2026-02-07",
    "word": "uitwaaien",
    "explanation": "Naar buiten gaan om in de frisse wind het hoofd leeg te maken en tot rust te komen.",
    "example": "Na een drukke werkweek ging hij naar het strand om even lekker uit te waaien."
  },
  {
    "date": "2026-02-08",
    "word": "ijsbloemen",
    "explanation": "De sierlijke, bloemachtige ijskristallen die zich bij vriesweer op ramen vormen.",
    "example": "Op koude winterochtenden verschenen er prachtige ijsbloemen op het slaapkamerraam."
  },
  {
    "date": "2026-02-09",
    "word": "ochtendgloren",
    "explanation": "Het eerste licht van de dag, wanneer de hemel langzaam oplicht bij zonsopkomst.",
    "example": "Ze stond vroeg op om het ochtendgloren boven de zee te aanschouwen."
  }
]
