[
  {
    "date": "2026-01-30",
    "word": "ochtendgloren",
    "explanation": "Het eerste licht van de dag, wanneer de hemel langzaam oplicht bij zonsopkomst.",
    "example": "Ze stond vroeg op om het ochtendgloren boven de zee te aanschouwen."
  },
  {
    "date": "2026-01-31",
    "word": "heimwee",
    "explanation": "Een verlangend gevoel van gemis naar huis, een vertrouwde plek of een voorbije tijd.",
    "example": "Tijdens haar studie in het buitenland had ze soms last van heimwee naar haar familie."
  },
  {
    "date": "2026-02-01",
    "word": "fluisterwind",
    "explanation": "Een heel zacht briesje dat nauwelijks voelbaar is, als een fluistering van de natuur.",
    "example": "Een fluisterwind streek door de bladeren van de oude eikenboom in de tuin."
  },
  {
    "date": "2026-02-02",
    "word": "serendipiteit",
    "explanation": "Het onverwacht ontdekken van iets moois of waardevols terwijl je naar iets anders op zoek bent.",
    "example": "Door serendipiteit vond ze haar favoriete boek terwijl ze eigenlijk op zoek was naar een woordenboek."
  },
  {
    "date": "2026-02-03",
    "word": "schemering",
    "explanation": "Het zachte licht tussen dag en nacht, wanneer de zon net onder of boven de horizon staat.",
    "example": "Tijdens de schemering kleurt de lucht in prachtige tinten oranje en paars."
  },
  {
    "date": "2026-02-04",
    "word": "geborgenheid",
    "explanation": "Een diep gevoel van veiligheid, warmte en bescherming, vaak in de nabijheid van geliefden.",
    "example": "Bij haar grootouders thuis voelde ze altijd een gevoel van geborgenheid."
  },
  {
    "date": "2026-02-05",
    "word": "verwondering",
    "explanation": "Een gevoel van verbazing en bewondering bij het zien van iets bijzonders of onverwachts.",
    "example": "Het kind keek met verwondering naar de sterrenhemel op die heldere winternacht."
  },
  {
    "date": "2026-02-06",
    "word": "voorpret",
    "explanation": "Het plezier en de opwinding die je voelt in afwachting van iets leuks dat nog moet komen.",
    "example": "De voorpret voor de vakantie was bijna net zo fijn als de reis zelf."
  },
  {
    "date": "2026-02-07",
    "word": "uitwaaien",
    "explanation": "Naar buiten gaan om in de frisse wind het hoofd leeg te maken en tot rust te komen.",
    "example": "Na een drukke werkweek ging hij naar het strand om even lekker uit te waaien."
  },
  {
    "date": "2026-02-08",
    "word": "ijsbloemen",
    "explanation": "De sierlijke, bloemachtige ijskristallen die zich bij vriesweer op ramen vormen.",
    "example": "Op koude winterochtenden verschenen er prachtige ijsbloemen op het slaapkamerraam."
  },
  {
    "date": "2026-02-09",
    "word": "zielenrust",
    "explanation": "Zielenrust verwijst naar een diepere staat van innerlijke vrede en geestelijke kalmte, vaak gekenmerkt door het ontbreken van zorgen en het ervaren van harmonie met zichzelf en de omgeving.",
    "example": "Na een lange wandeling in de natuur voelde ze een prachtige zielenrust die haar hielp om de drukte van het dagelijks leven even te vergeten."
  },
  {
    "date": "2026-02-10",
    "word": "zachtmoedig",
    "explanation": "Zachtmoedig verwijst naar een persoon die een rustige, milde en begripvolle aard heeft. Het duidt op iemand die zacht en vriendelijk van karakter is, vaak met een grote empathie voor anderen.",
    "example": "Haar zachtmoedige glimlach maakte meteen indruk op iedereen in de zaal."
  },
  {
    "date": "2026-02-12",
    "word": "flonkerend",
    "explanation": "Flonkerend is een Vlaams woord dat verwijst naar iets dat fonkelt of glinstert, vaak in de context van lichtreflecties, of iets dat levendig en sprankelend is. Het wordt vaak gebruikt om de schoonheid en aantrekkelijkheid van iets te beschrijven, zoals sterren aan de hemel of de glans van een voorwerp.",
    "example": "De flonkerende sterren aan de hemel maakten de nacht nog magischer tijdens onze wandeling."
  },
  {
    "date": "2026-02-13",
    "word": "verbroedering",
    "explanation": "Verbroedering is een term die verwijst naar het proces van het creëren van vriendschapsbanden, saamhorigheid en solidariteit tussen verschillende groepen of individuen. Het woord wordt vaak gebruikt in een sociale of culturele context, waar men probeert mensen samen te brengen om een gezamenlijke doel of begrip te bevorderen.",
    "example": "Tijdens het feest van de verbroedering kwamen buren samen om hun onderlinge relaties te versterken en het gemeenschapsgevoel te vieren."
  },
  {
    "date": "2026-02-14",
    "word": "plezierig",
    "explanation": "Het woord 'plezierig' betekent iets dat vreugde of blijdschap brengt. In Vlaanderen wordt het vaak gebruikt om een spontane, positieve sfeer of een gezellige situatie aan te duiden.",
    "example": "Het was een plezierige avond met vrienden, vol gelach en goede gesprekken."
  },
  {
    "date": "2026-02-15",
    "word": "neveneffect",
    "explanation": "Het woord 'neveneffect' verwijst naar een onbedoeld of bijkomend effect dat optreedt naast de beoogde werking van een actie of evenement. Het wordt vaak gebruikt in de context van medicijnen of beleidsmaatregelen, maar kan ook in bredere zin worden toegepast.",
    "example": "Het nieuwe beleid had niet alleen de verwachte voordelen, maar ook enkele neveneffecten die we niet hadden voorzien."
  },
  {
    "date": "2026-02-15",
    "word": "sjoemelen",
    "explanation": "Sjoemelen betekent in het Vlaams om te frummelen of te knoeien met iets, vaak in de context van niet helemaal eerlijk of op een slinkse manier omgaan met een situatie, zonder dat het echt kwaad bedoeld is. Het kan ook verwijzen naar het niet helemaal volgens de regels handelen maar met een speelplezierig of onschuldige intentie.",
    "example": "Tijdens de quiz besloot hij wat te sjoemelen met de antwoorden, maar niemand had het door."
  },
  {
    "date": "2026-02-16",
    "word": "tobben",
    "explanation": "Tobben betekent het eeuwig nadenken of piekeren over iets, vaak in de context van zorgen maken of twijfelen. Het heeft vaak een negatieve bijklank en kan duiden op een onzekere of veranderlijke gemoedstoestand.",
    "example": "Zij zat de hele avond te tobben over haar toekomst, zonder tot een oplossing te komen."
  }
]
